* 待阅 已阅
* DONE 请假编辑功能
  CLOSED: [2017-08-01 二 16:15] SCHEDULED: <2017-08-01 二 14:00>
* DONE 双击添加, 选中样式看demo的, 三列的居中
  CLOSED: [2017-07-25 二 07:38] SCHEDULED: <2017-07-24 一 09:30>
* 通知公告 看发给自己的
  DEADLINE: <2017-07-23 日 15:30> SCHEDULED: <2017-07-23 日 11:50>
  :LOGBOOK:
  CLOCK: [2017-07-23 日 11:47]--[2017-07-23 日 12:12] =>  0:25
  :END:
* DONE 幼儿园项目
  CLOSED: [2017-07-25 二 07:38] SCHEDULED: <2017-07-16 日 09:30>
  `edu_stu_notice`,`edu_stu_noticeobject`, `edu_stu_dailycheck`, `edu_stu_homevisits`, `edu_stu_homevisitsorder`
* DONE 投稿联系人加上, 提交时 conform 一下
  CLOSED: [2017-07-09 日 20:05] DEADLINE: <2017-07-09 日 10:10> SCHEDULED: <2017-07-09 日 09:40>
* DONE 银行底单　图片格式
  CLOSED: [2017-07-14 五 17:03]
* DONE 投稿页面帮助tips
  CLOSED: [2017-07-13 四 06:22] DEADLINE: <2017-07-09 日 10:40> SCHEDULED: <2017-07-09 日 10:10>
* DONE 修改检测，公司可以显示统计报表，browse列显示有变，看一下
  CLOSED: [2017-07-07 五 11:41] SCHEDULED: <2017-07-07 五 10:38>
去修复手段，修复人员，
* DONE 泄漏对比文件不同
  CLOSED: [2017-07-07 五 19:43] SCHEDULED: <2017-07-07 五 14:10>
* DONE 休息 
  CLOSED: [2017-07-07 五 19:43] SCHEDULED: <2017-07-07 五 15:00>
  :LOGBOOK:
  CLOCK: [2017-07-07 五 19:41]--[2017-07-07 五 19:43] =>  0:02
  :END:
* DONE 待续
  CLOSED: [2017-07-25 二 07:38] DEADLINE: <2017-07-07 五>
  :LOGBOOK:
  CLOCK: [2017-07-07 五 20:12]--[2017-07-07 五 20:37] =>  0:25
  :END:
